[
    [
        "When the sample reservoir has a finite size, a second depletion region propagates inward from the outer wall, and the capture rate starts decreasing when it reaches the capture radius λ e .",
        "When the sample reservoir has a finite size, a second depletion region propagates inward from the outer wall, and the capture rate starts decreasing when it reaches the capture radius $\\lambda_e$.",
        98
    ],
    [
        "To establish our analogy, we have described a 2D Weyl-Dirac material where the parity anomaly is manifested through the mass term m ± in the Lagrangian.",
        "To establish our analogy, we have described a 2D Weyl-Dirac material where the parity anomaly is manifested through the mass term $m_\\pm$ in the Lagrangian.",
        99
    ],
    [
        "In general only the 2j + 1 dimensional permutation symmetric subspace of the full 2 2j dimensional space is relevant to the kicked top.",
        "In general only the $2j+1$ dimensional permutation symmetric subspace of the full $2^{2j}$ dimensional space is relevant to the kicked top.",
        97
    ],
    [
        "In sections 4 and 5 we carry out this process in complete detail for the trivalent case (ν = 1).",
        "In sections and we carry out this process in complete detail for the trivalent case ($\\nu = 1$).",
        95
    ],
    [
        "If player 2's probability of guessing the right answer is at least 3/14b more than that of player 1 at round b , then clearly player 2's probability of guessing the right answer at round b is at least 3/14b more than player 1's probability of guessing the right answer at b − 1; otherwise, player 1's probability of guessing the right answer at round b + 1 is at least 3/14b more than player 2's probability of guessing it at round b .) Suppose, without loss of generality, that b is such that player 1's probability of guessing the right answer at round b + 1 is at least 3/14b more than player 2's probability of guessing the right answer at round b .",
        "If player 2's probability of guessing the right answer is at least $3/14b$ more than that of player 1 at round $b'$, then clearly player 2's probability of guessing the right answer at round $b'$ is at least $3/14b$ more than player 1's probability of guessing the right answer at $b'-1$; otherwise, player 1's probability of guessing the right answer at round $b'+1$ is at least $3/14b$ more than player 2's probability of guessing it at round $b'$.) Suppose, without loss of generality, that $b'$ is such that player 1's probability of guessing the right answer at round $b'+1$ is at least $3/14b$ more than player 2's probability of guessing the right answer at round $b'$.",
        98
    ],
    [
        "( ) This gives O(α 1+n ) corrections.",
        "This gives ${\\cal O}(\\al^{1+n})$ corrections.",
        82
    ],
    [
        "( 17 ) that we get by imposing x(t + 2) = x(t) = x, i.e., the period-2 stable trajectories.",
        "() that we get by imposing $x(t+2)=x(t)=x$, \\textit{i.e.}, the period-2 stable trajectories.",
        89
    ],
    [
        "If p is even, T top p is a singlet which shares the same symmetries as H p .",
        "If $p$ is even, $\\ket{T^{\\rm \\tiny top}_p}$ is a singlet which shares the same symmetries as $H_p$.",
        87
    ],
    [
        "As discussed in that section, we can twist the action of R on V by an automorphism ϕ of R, we call the resulting module still a universal Verma module.",
        "As discussed in that section, we can twist the action of $R$ on $V$ by an automorphism $\\varphi$ of $R$, we call the resulting module still a universal Verma module.",
        95
    ],
    [
        "Readers who are familiar with ordered fields will certainly recognize the validity of Proposition 3.4 and Corollary 3.5 below in that setting because the properties of R being used in their proofs are those of an ordered field.",
        "Readers who are familiar with ordered fields will certainly recognize the validity of Proposition~ and Corollary~ below in that setting because the properties of $\\Rr$ being used in their proofs are those of an ordered field.",
        98
    ],
    [
        "Let F t be a semi-linear, but not linear, affine one-parameter family.",
        "Let $F_t$ be a semi-linear, but not linear, affine one-parameter family.",
        99
    ],
    [
        "Let W 1 = 1.",
        "Let $W_1 = 1$.",
        96
    ],
    [
        "Since P 0 and P are conjugate, the proof of (1) shows that there is a b ∈ P 0 ( F ) such that [b] ∈ B(G) is basic and such that G b is quasi-split.",
        "Since $P_0$ and $P$ are conjugate, the proof of (1) shows that there is a $b\\in P_0(\\breve F)$ such that $[b]\\in B(G)$ is basic and such that $G_b$ is quasi-split.",
        94
    ],
    [
        "The existence of this minimum clearly shows that the formation of this hairpin is a non-Arrhenius process with an apparent activation enthalpy H a = d(ln τ c )/d(1/T) that changes sign at T ≈ 300 K and becomes larger in magnitude as the temperature deviates more from T ≈ 300 K.",
        "The existence of this minimum clearly shows that the formation of this hairpin is a non-Arrhenius process with an apparent activation enthalpy $H_a=\\rm d (\\ln \\tau_c) / \\rm d (1/T)$ that changes sign at $T\\approx300$~\\SI{}{\\kelvin} and becomes larger in magnitude as the temperature deviates more from $T\\approx300$~\\SI{}{\\kelvin}.",
        90
    ],
    [
        "In order to prove that the second diagram commutes, let D be an augmented stable double category.",
        "In order to prove that the second diagram commutes, let $\\cD$ be an augmented stable double category.",
        98
    ],
    [
        "In this section we show that in the particular case of a Weyl-Heisenberg covariant SIC-POVM, and with the appropriate choice of gauge, the Gram projector (defined in Eq.",
        "In this section we show that in the particular case of a Weyl-Heisenberg covariant SIC-POVM, and with the appropriate choice of gauge, the Gram projector (defined in Eq.~()) has an analogous property, which we call the $\\ggrm$-$\\ggrm^{T}$ property.",
        81
    ],
    [
        "According to the Theorems 4.1 and 4.2, one can continue u c from A 0 to B along σ.",
        "According to the Theorems~ and , one can continue $u_{\\rm c}$ from $A_0$ to $B$ along~$\\sigma$.",
        85
    ],
    [
        "We color d by adding the genus of T to the number of preimages of ∂ 0 in ∂ T and reducing (mod g).",
        "We color $d$ by adding the genus of $\\widetilde{T}$ to the number of preimages of $\\del_0$ in $\\del \\widetilde{T}$ and reducing$\\pmod g$.",
        83
    ],
    [
        "According to [CDH10] , G (resp.",
        "According to , $G$ (resp.",
        85
    ],
    [
        "Since s, h is chosen arbitrarily, it follows that the entailment in the rule's conclusion is valid.",
        "Since $s,h$ is chosen arbitrarily, it follows that the entailment in the rule's conclusion is valid.",
        98
    ],
    [
        "Hence it is an invariant of k.",
        "Hence it is an invariant of $k$.",
        98
    ],
    [
        "Plane approximation As we show below, the boundary term ρ1 depends on k E as well as on the boundary length of the system, in a manner distinctly different from that of Schrödinger billiards.",
        "\\subsection{Boundary term} \\subsubsection{Plane approximation} As we show below, the boundary term $\\bar{\\rho}_1$ depends on $\\kE$ as well as on the boundary length of the system, in a manner distinctly different from that of Schr\\\"odinger billiards.",
        85
    ],
    [
        "Suppose that (Q, Q * ) is a critical pair between A and B.",
        "We conclude that $(Q,Q^*)$ is a critical pair between $u$ and $J(u)$.",
        80
    ],
    [
        "In fact, this V 2 /L 2 model has been studied extensively as a model for one-dimensional SPT [13] [14] .",
        "\\ea In fact, this $V_2 /L_2$ model has been studied extensively as a model for one-dimensional SPT~.",
        93
    ],
    [
        "Thus, all vertices of R 1 are occluded, and p sees at most two edges of R 1 .",
        "Thus, all vertices of $R_1$ are occluded, and $p$ sees at most two edges of $R_1$.",
        97
    ],
    [
        "(2.17) We choose as a length scale L = 10 −3 m, which corresponds to the typical length of a libriform fiber [3] .",
        "We choose as a length scale $L=10^{-3}\\;\\units{m}$, which corresponds to the typical length of a libriform fiber .",
        89
    ],
    [
        "3) A K-choose-1 method (denoted MAX in the fig- ures): This is the method that selects the contract with the highest expected profit over the set {max 1 , max 2 , • • • , max K }: maximize maxi,i=1...K E[U (max i )].",
        "A $K$-choose-1 method (denoted MAX in the figures): This is the method that selects the contract with the highest expected profit over the set $\\{max_1, \\max_2, \\cdots, \\max_K\\}$: $\\underset{max_i, i=1...K}{\\mbox{maximize}} ~ E[U(max_i)]$.",
        88
    ],
    [
        "For the hyperbolic components in the disconnectedness locus, consisting of the maps for which the Julia sets are disconnected, Makienko [Ma] showed that each of them is unbounded in the moduli space M d .",
        "For the hyperbolic components in the {\\it disconnectedness locus}, consisting of the maps for which the Julia sets are disconnected, Makienko showed that each of them is unbounded in the moduli space $M_d$.",
        97
    ],
    [
        "Remark 3.7 Results on joint continuity can be viewed as results on triples (G, H, L) of convergence or topological groups.",
        "{\\rm Results on joint continuity can be viewed as results on triples $(G,H,L)$ of convergence or topological groups.",
        95
    ],
    [
        "The wavelength of the incoming signal in the vacuum is λ = c/f = 0.15m, so that λ > L.",
        "The wavelength of the incoming signal in the vacuum is $\\lambda = c/f = 0.15 m$, so that $\\lambda > L$.",
        89
    ],
    [
        "A distributed learning approach (i) reduces computation complexity, since each thread has only m available choices (instead of m N available group choices), and (ii) allows for an immediate response to changes observed in the environment (e.g., available computing bandwidth), thus increasing the adaptivity and robustness of the resource allocation mechanism.",
        "A distributed learning approach (i) \\emph{reduces computation complexity}, since each thread has only $m$ available choices (instead of $m^{N}$ available group choices), and (ii) \\emph{allows for an immediate response to changes observed in the environment} (e.g., available computing bandwidth), thus increasing the adaptivity and robustness of the resource allocation mechanism.",
        97
    ],
    [
        "In short, N is the Burnside semiring of F, which is categorification in its purest form.",
        "In short, {\\em $\\N$ is the Burnside semiring of $\\F$}, which is categorification in its purest form.",
        94
    ],
    [
        "This makes a general derivation of the results in Appendix B, for generic p and q, more accessible.",
        "This makes a general derivation of the results in Appendix , for generic $p$ and $q$, more accessible.",
        97
    ],
    [
        "In view of Corollary 1.5, the assumption that the G i 's are of nonaffine type implies that n = 2 in the above, and that any irreducible lattice Γ of G is virtually simple.",
        "[Proof of Corollary~] In view of Corollary~, the assumption that the $G_i$'s are of non-affine type implies that $n=2$ in the above, and that any irreducible lattice $\\Gamma$ of $G$ is virtually simple.",
        89
    ],
    [
        "Letting U sc ∞ = v * + w t * on T , we then obtain w ≥ γ * on T in the sense of trace.",
        "Letting $U^{sc}_\\infty = v_* + w\\h{1pt}t_*$ on $T$, we then obtain $w \\geq \\gamma_*$ on $T$ in the sense of trace.",
        85
    ],
    [
        "<b>B. Leading-order effective action</b> If one ignores entirely the corrections coming from the non-zero frequencies χ, then it is clear from the original action (S13) that the effective action is given by S eff [M ] = L 3 N g [m 2 tr(M 2 ) + tr(M 4 )] , where the mass counter-term is absent because no dynamics from χ is included.",
        "\\subsection{Leading-order effective action} If one ignores entirely the corrections coming from the non-zero frequencies $\\chi$, then it is clear from the original action~() that the effective action is given by \\begin{equation} S_{\\mathrm{eff}}[M]=\\frac{L^3N}{g}[m^2\\tr(M^2)+\\tr(M^4)]\\,, \\end{equation} where the mass counter-term is absent because no dynamics from $\\chi$ is included.",
        88
    ],
    [
        "Since when we change s i only a few terms of the energy function change (the ones containing spin s i and its first neighbors), this is a fast and easy computation.",
        "Since when we change $s_i$ only a few terms of the energy function change (the ones containing spin $s_i$ and its first neighbors), this is a fast and easy computation.",
        99
    ],
    [
        "The welfare gain from an additional driver at (B, 2) would now be 4, thus the driver's new payment would be 4, and this is a useful deviation.",
        "The welfare gain from an additional driver at $(B,2)$ would now be $4$, thus the driver's new payment would be $4$, and this is a useful deviation.",
        98
    ],
    [
        "Here the term dM c in the second equation is the proposed self-feedback.",
        "Here the term $d Mc$ in the second equation is the proposed self-feedback.",
        97
    ],
    [
        "This is basically the geometrical content of the fact that, besides the energy E, a complete integral depends in an essential way on n − 1 additional parameters.",
        "This is basically the geometrical content of the fact that, besides the energy $E$, a complete integral depends in an essential way on $n-1$ additional parameters.",
        98
    ],
    [
        "In particular, L c (X) ⋊ S has a faithful non-degenerate representation.",
        "In particular, $\\Lcs$ has a faithful non-degenerate representation.",
        92
    ],
    [
        "In [AVEH22] , Vir 3,4 = L(1/2, 0) was studied.",
        "In , $\\Vir_{3, 4} = L(1/2, 0)$ was studied.",
        87
    ],
    [
        "<b>Proof:</b> The probability that x r+1 lies in a small interval [x, x + dx] is given as the probability that some point is in the interval times the probability that there are exactly r of the remaining n − 1 points in [0, x].",
        "\\bprfThe probability that $x_{r+1}$ lies in a small interval $[x,x+dx]$ is given as the probability that {\\em some} point is in the interval times the probability that there are exactly $r$ of the remaining $n-1$ points in $[0,x]$.",
        93
    ],
    [
        "We wish to point out that there is a close relationship to the problem of finding pattern avoiding words, see e.g. [5] [7] [23] [22] [3] [2] : Consider a graph G = (V, E) and an ordered list (e 1 , .",
        "We wish to point out that there is a close relationship to the problem of finding pattern avoiding words, see e.g.\\ : Consider a graph $G=(V,E)$ and an ordered list $(e_1,\\dots,e_m)$ of the edges $e_i\\in E$.",
        84
    ],
    [
        "This proves the existence of the disk D n .",
        "This proves the existence of the disk $D_n$.",
        99
    ],
    [
        "For magnetic dipoles with moment d, C dd = µ 0 d 2 , where µ 0 is the permeability of free space.",
        "For magnetic dipoles with moment $d$, $C_{\\rm dd}=\\mu_0 d^2$, where $\\mu_0$ is the permeability of free space.",
        92
    ],
    [
        "Let x denote the projection of x onto this convex hull.",
        "Let $x'$ denote the projection of $x$ onto this convex hull.",
        96
    ],
    [
        "A fortiori, J intersects M .",
        "A fortiori, $J$ intersects $M$.",
        95
    ],
    [
        "Then, Γ x (J) is an ideal in KG x .",
        "Then, $\\Gamma_x(J)$ is an ideal in $KG_x$.",
        85
    ],
    [
        "We have already noted that the 2-index Q-function is exactly the function ℘ ij .",
        "\\tag*{\\qed} \\renewcommand{\\qed}{} We have already noted that the 2-index $Q$-function is exactly the function $\\wp_{ij}$.",
        80
    ],
    [
        "( ) Now by the assumption that |C j | g j = r (t) 2 + f j (r(t)) 2 | θ j (t)| 2 = 1 a.e. and r (t) > 0 we find that 0 < r (t) ≤ 1 which yields Θ(C j ) ≤ L j (C j ) 0 | θ (t)| 2 dt 1/2 .",
        "Now by the assumption that $|C_j'|_{g_j}=\\sqrt{r'(t)^2+f_j(r(t))^2|\\vec{\\theta}_j'(t)|^2}=1$ a.e. and $r'(t) >0$ we find that $0 <r'(t) \\le 1 $ which yields \\Theta(C_j)&\\le\\left (\\int_0^{L_j(C_j)}|\\vec{\\theta}'(t)|^2 dt \\right )^{1/2} .",
        82
    ],
    [
        "If Y has maximal rank, then we have an exact sequence</b> 0 → coker(Q) → A(δ) → A(δ) → 0.",
        "If $Y$ has maximal rank, then we have an exact sequence 0 \\to \\coker(Q) \\to B(\\delta) \\to \\overline{B(\\delta)} \\to 0.",
        80
    ],
    [
        "The form of the K x-ray line of medium and heavy atoms was studied by Polasik et al.",
        "The form of the $K$ x-ray line of medium and heavy atoms was studied by Polasik \\etal in 2006.",
        93
    ],
    [
        "Using the metric g we form the unit tangent bundle π : SX → X.",
        "Using the metric $g$ we form the unit tangent bundle $\\pi: SX \\to X$.",
        94
    ],
    [
        "Hence, the 2-monad for symmetric monoidal categories distributes over F am.",
        "Hence, the $2$-monad for symmetric monoidal categories distributes over $\\family$.",
        95
    ],
    [
        "The posterior measure ρ δ (du) = P(du|δ) given data δ is absolutely continuous with respect to the prior measure ρ(du) and has the Radon-Nikodym derivative (2) with Φ given by (3).",
        "The posterior measure $\\rho^\\delta(du) = \\IP(du|\\delta)$ given data $\\delta$ is absolutely continuous with respect to the prior measure $\\rho(du)$ and has the Radon-Nikodym derivative \\eref{eq:posterior} with $\\Phi$ given by \\eref{eq:phi}.",
        82
    ],
    [
        "This gives a diagram of Theorem 8.12 Bl δ45,δ34,δ35 Pic 3 H (R) Λ − −−− → ≃ M 0,5 (R)     1345 2345 Pic 3 H (R) ≃ − −−− → (M 0,4 (R)) 2 where horizontal arrows are real-analytic isomorphisms.",
        "This gives a diagram of Theorem~ $$ \\Bl_{\\delta_{45}, \\delta_{34}, \\delta_{35}}\\Pic^3_H(\\bR) @>\\bLa>\\simeq> \\oM_{0,5}(\\bR)\\\\ @VVV @VV{1345\\atop 2345}V \\\\ \\Pic^3_H(\\bR) @>\\simeq>> (\\oM_{0,4}(\\bR))^2 $$ where horizontal arrows are real-analytic isomorphisms.",
        80
    ],
    [
        "The quantum mobility µ is much smaller than the mobility µ ′ obtained from the transition point.",
        "The quantum mobility $\\mu$ is much smaller than the mobility $\\mu ^{\\prime}$ obtained from the transition point.",
        90
    ],
    [
        "Hence we can \"shrink\" the circles to P j , and the integrals over the two circles become zero and do not contribute to (5.5).",
        "Hence we can ``shrink'' the circles to $P_j$, and the integrals over the two circles become zero and do not contribute to ().",
        97
    ],
    [
        "In the figure, we show the results for two different values of the thickness: L = 1.5 × 10 −7 m (blue lines) and L = 6 × 10 −7 m (red lines).",
        "In the figure, we show the results for two different values of the thickness: $L=1.5\\times 10^{-7}\\, \\mbox{m}$ (blue lines) and $L=6\\times 10^{-7}\\, \\mbox{m}$ (red lines).",
        86
    ],
    [
        "y ∈ ∆ [m] ) with its barycentric coordinates (α j ) j∈{0,...,n} (resp.",
        "$y \\in \\Delta_{[m]}$) with its barycentric coordinates $(\\alpha_j)_{j \\in \\{0, \\dots , n\\}}$ (resp.",
        82
    ],
    [
        "For span scores, we continuously apply the approach and hinge loss J 1 (θ) in the previous section.",
        "For span scores, we continuously apply the approach and hinge loss $J_1(\\theta)$ in the previous section.",
        96
    ],
    [
        "But at present we do not know how to lift these known bimodules to S p ; it seems to be a difficult problem.",
        "But at present we do not know how to lift these known bimodules to $\\bS_p$; it seems to be a difficult problem.",
        99
    ],
    [
        "Then Π S (Spec(K)) is not rigid in SH(S).",
        "Then $\\Pi_S(\\Spec(K))$ is not rigid in $\\SH(S)$.",
        90
    ],
    [
        "We often assume that X is equipped with a complex structure J and that L is a holomorphic line bundle.",
        "We often assume that $X$ is equipped with a complex structure $J$ and that $L$ is a holomorphic line bundle.",
        97
    ],
    [
        "We are looking for a functorial bijection h X (A) = Hom (sschemes) (SpecA, X) = F (A), for all A ∈ (salg) .",
        "We are looking for a functorial bijection $h_X(A)=\\Hom_{\\sschemes} (\\uspec A , X )= F(A)$, for all $ A \\in \\salg$.",
        94
    ],
    [
        "There is an ample line bundle L → T 2 whose holomorphic sections are theta functions.",
        "There is an ample line bundle $L \\to \\T^2$ whose holomorphic sections are theta functions.",
        97
    ],
    [
        "This limit is also equivalent to assuming a holographic CFT with a large central charge c, which is related to bulk quantities through the Brown-Henneaux formula c = 3R 2G N , with R being the curvature radius of AdS [67] .",
        "This limit is also equivalent to assuming a holographic CFT with a large central charge $c$, which is related to bulk quantities through the Brown-Henneaux formula $c=\\frac{3R}{2G_N}$, with $R$ being the curvature radius of AdS .",
        97
    ],
    [
        "Within such a cluster, the contacts are highly correlated (i.e., on average |ρ ij,kl | ≥ γ), while the correlation between different clusters is comparatively low (i.e., |ρ ij,kl | < γ).",
        "Within such a cluster, the contacts are highly correlated (i.e., on average $|\\rho_{ij,kl}| \\ge \\gamma$), while the correlation between different clusters is comparatively low (i.e., $|\\rho_{ij,kl}| < \\gamma$).",
        92
    ],
    [
        "Consider any cell C.",
        "Consider any cell $C$.",
        97
    ],
    [
        "The paper [OSz05] also makes this vector space into a chain complex, denoted X, by counting pseudo-holomorphic polygons [OSz05, Section 4.2].",
        "The paper~ also makes this vector space into a chain complex, denoted $X$, by counting pseudo-holomorphic polygons~\\cite[Section 4.2]{BrDCov}.",
        90
    ],
    [
        "It is known that the group SO(3) is not simply connected, and its (double) covering group is SU (2).",
        "It is known that the group $SO(3)$ is not simply connected, and its (double) covering group is $SU(2)$.",
        98
    ],
    [
        "To not overburden the notation, in this subsection we denote (A, H) as a generic solution of the equations that follows.",
        "\\hfill$\\Box$ \\subsection{Proof of Proposition } To not overburden the notation, in this subsection we denote $(A,H)$ as a generic solution of the equations that follows.",
        83
    ],
    [
        "(6.20) Now using the fact that γ −j+1+s (a) ≤ j s (b) =j−1−s (a) γ −s (b) ≤ γ −j+1+s (a) 1 − γ −(1+s (a) ) 1 − γ −1 , we conclude that there exists another positive constant c 2 > c 1 , also independent of j, such that c 1 |λ|jγ −j ≤ |T j | ≤ c 2 |λ|jγ −j .",
        "Now using the fact that \\be \\g^{-j+1+s^{(a)}}\\le\\sum_{s^{(b)}=j-1-s^{(a)}}^{j} \\g^{-s^{(b)}}\\le \\g^{-j+1+s^{(a)}}\\frac{1-\\g^{-(1+s^{(a)})}}{1-\\g^{-1}}, we conclude that there exists another positive constant $c_2>c_1$, also independent of $j$, such that \\bea c_1|\\lambda|j\\g^{-j}\\le\\vert T^j\\vert\\le c_2|\\lambda|j\\g^{-j}.",
        82
    ],
    [
        "It is seen that the P majority current has a large peak at V = 0.1 Volt, present for both values of m.",
        "It is seen that the P majority current has a large peak at $V=0.1$~Volt, present for both values of $m$.",
        98
    ],
    [
        "We denote this directed and acyclic process by φ.",
        "We denote this directed and acyclic process by $\\phi$.",
        94
    ],
    [
        "Thus p i (y) ≤ pi(x) + t(f (x)) − t(f (y)) and so t(f (x)) + p i (x) ≥ t(f (y)) + p i (y) for any two profiles x, y connected by an edge labelled by type t.",
        "Thus $p_i(y) \\le pi(x) + t(f(x)) - t(f(y))$ and so $t(f(x)) + p_i(x) \\ge t(f(y)) + p_i(y)$ for any two profiles $x,y$ connected by an edge labelled by type $t$.",
        94
    ],
    [
        "If we assume that d ℓ (A, B) = 0, we want that A = B.",
        "If we assume that $d_\\ell(A,B)=0$, we want that $A=B$.",
        88
    ],
    [
        "As I explain in [145] , I was led to define the ring K[∆] (which I denoted R ∆ ) by my previous work [133] on \"magic squares.\" Specifically, let H n (r) denote the number of n × n matrices of nonnegative integers for which every row and column sums to r.",
        "As I explain in , I was led to define the ring $K[\\Delta]$ (which I denoted $R_\\Delta$) by my previous work on ``magic squares.'' Specifically, let $H_n(r)$ denote the number of $n\\times n$ matrices of nonnegative integers for which every row and column sums to $r$.",
        92
    ],
    [
        "Then (i) I ′ is an ideal of KG x ; (ii) I ′ ⊆ I; (iii) Ind x (I ′ ) = Ind x (I).",
        "Then [(i)] $I'$ is an ideal of $KG_x$; $I' \\subseteq I$; $\\ind_x(I')=\\ind_x(I)$.",
        84
    ],
    [
        "The Eremenko-Lyubich class B consists of functions such that S(f ) is a bounded set (such functions are also called bounded-type).",
        "The Eremenko-Lyubich class $\\classB$ consists of functions such that $S(f)$ is a bounded set (such functions are also called bounded-type).",
        97
    ],
    [
        "Hořava made an important assumption about the lapse function which simplified the HL gravitational action, the so-called \"projectability condition,\" as N ≡ N (t).",
        "Ho\\v{r}ava made an important assumption about the lapse function which simplified the HL gravitational action, the so-called ``projectability condition,'' as $N\\equiv N(t)$.",
        95
    ],
    [
        "Intuitively, these values represent wealth (positive or negative) for which losses/gains from the interest dominate gains/losses from the gain function F .",
        "Intuitively, these values represent wealth (positive or negative) for which losses/gains from the interest dominate gains/losses from the gain function $\\gain$.",
        98
    ],
    [
        "The Nutilin then degrades with rate constant k 38 .",
        "The Nutilin then degrades with rate constant $k_{38}$.",
        98
    ],
    [
        "<b>VII. THE TIME-ASYMPTOTIC STATE OF THE YARD-SALE MODEL</b> It is well known that the equilibrium solution of the molecular Boltzmann equation, namely the Maxwell-Boltzmann distribution, may be found by setting the variation of Boltzmann's H function to zero, under the constraints of fixed mass, momentum and energy.",
        "\\section{The time-asymptotic state of the Yard-Sale Model} It is well known that the equilibrium solution of the molecular Boltzmann equation, namely the Maxwell-Boltzmann distribution, may be found by setting the variation of Boltzmann's $H$ function to zero, under the constraints of fixed mass, momentum and energy.",
        97
    ],
    [
        "Specifically, we consider graphs with linear connectivity 3 ≤ c ≤ 4.",
        "Specifically, we consider graphs with linear connectivity $3\\le\\langle c\\rangle\\le 4$.",
        89
    ],
    [
        "A setup similar to our model is the tensionless limit of string theory on AdS 3 × S 3 × T 4 studied in [92] .",
        "A setup similar to our model is the tensionless limit of string theory on $\\text{AdS}_3 \\times S^3\\times \\mathbb{T}^4$ studied in .",
        87
    ],
    [
        "Proof : Based on the BS configuration and the single UT scenario, the ergodic received gain is expressed in (18a), (18b) and (18c).",
        "${\\textbf{\\emph{Proof}}}$: Based on the BS configuration and the single UT scenario, the ergodic received gain is expressed in (18a), (18b) and (18c).",
        94
    ],
    [
        "The ground-state spin increases as a function of J s in steps of ∆S = 1.",
        "The ground-state spin increases as a function of $J_s$ in steps of $\\Delta S=1$.",
        94
    ],
    [
        "A left R-module equipped with a multi-grading is called a multigraded left R-module.",
        "A left $R$-module equipped with a multi-grading is called a {\\bf multi-graded left $R$-module}.",
        94
    ],
    [
        "Numerical applications to the set of atoms illustrate usage of S 2 and N 2 quantities as diagnostic tools, providing an insight into the underlying electronic structure.",
        "Numerical applications to the set of atoms illustrate usage of $\\braket{S^2}$ and $\\braket{N^2}$ quantities as diagnostic tools, providing an insight into the underlying electronic structure.",
        94
    ],
    [
        "x and y are also named as target and anchor, since x will be optimized and y is fixed during the optimization.",
        "\\(x\\) and \\(y\\) are also named as target and anchor, since \\(x\\) will be optimized and \\(y\\) is fixed during the optimization.",
        94
    ],
    [
        "The constant f in the above formula stands for the pion decay constant in the chiral limit, which we take to be f = 120 MeV.",
        "The constant $f$ in the above formula stands for the pion decay constant in the chiral limit, which we take to be $f=120$~MeV.",
        98
    ],
    [
        "The symbol k V stands for a set of three numbers labelling the kinematical modes of the confined states (e.g. discrete wavevectors, or energy and angular momenta) and the set |k V form a complete set of states for the wavefunctions vanishing out of V .",
        "The symbol $k_V$ stands for a set of three numbers labelling the kinematical modes of the confined states (e.g. discrete wavevectors, or energy and angular momenta) and the set $\\ket{k_V}$ form a complete set of states for the wavefunctions vanishing out of $V$.",
        98
    ],
    [
        "This takes O(n 2 ) time.",
        "This takes~$\\Oh(n^2)$~time.",
        94
    ],
    [
        "The cases [X j , χ k ] = 0 and [χ l , χ k ] = 0 follow by using the same argument above.",
        "The cases $[X_j, \\chi_k] = 0$ and $[\\chi_l, \\chi_k] = 0$ follow by using the same argument above.",
        90
    ],
    [
        "Note that if we were to map those bits to {0, 1} (where −1 → 0 and +1 → 1), then the bit-string b 1 b 2 b 3 would correspond to the number associated with the interval and would thus be the correct corresponding input to the circuit.",
        "Note that if we were to map those bits to $\\{0,1\\}$ (where $-1 \\mapsto 0$ and $+1 \\mapsto 1$), then the bit-string $b_1b_2b_3$ would correspond to the number associated with the interval and would thus be the correct corresponding input to the circuit.",
        95
    ],
    [
        "Given P → M and s, the pair of E 8 -bundles (π * P, π * P ) → S 1 × M are exchanged by the deck transformation for S 1 × M → RP 1 × M , and (c 1 + c 2 ) evaluated on the pair (π * P, π * P ) is 2c(P ) ∈ H 4 (RP 1 × M ; Z/2).",
        "Given $P\\to M$ and $\\mathfrak s$, the pair of $\\rE_8$-bundles $(\\pi^*P, \\pi^*P)\\to S^1\\times M$ are exchanged by the deck transformation for $S^1\\times M\\to\\RP^1\\times M$, and $(c_1+c_2)$ evaluated on the pair $(\\pi^*P, \\pi^*P)$ is $2c(P)\\in H^4(\\RP^1\\times M;\\Z/2)$.",
        85
    ],
    [
        "For each strict edge e, replace its weight w(e) by w ′ (e) = w(e) − ǫ for a sufficiently small ǫ > 0 (we can treat ǫ symbolically), and let G(ǫ) be the resulting weighted graph.",
        "For each strict edge $e$, replace its weight $w(e)$ by $w'(e)=w(e) - \\epsilon$ for a sufficiently small $\\epsilon>0$ (we can treat $\\epsilon$ symbolically), and let $G(\\epsilon)$ be the resulting weighted graph.",
        87
    ],
    [
        "We use our result for single-parameter agents to characterise the monotone restriction of an allocation function f guaranteeing efficiency and BNOM (WNOM, respectively) for both the buyer and the seller.",
        "We use our result for single-parameter agents to characterise the monotone restriction of an allocation function $f$ guaranteeing efficiency and BNOM (WNOM, respectively) for both the buyer and the seller.",
        100
    ],
    [
        "Using the power of randomized Byzantine agreement lower bounds we strengthen his result and show in Theorem 4 that we cannot even get an -implementation in this setting.",
        "Using the power of randomized Byzantine agreement lower bounds we strengthen his result and show in \\theoremref{thm:lowerbound-3} that we cannot even get an $\\epsilon$-implementation in this setting.",
        91
    ],
    [
        "Extend q to an algebra homomorphism Q : CG → CH in the natural way.",
        "Extend $q$ to an algebra homomorphism $Q:\\Cplx G \\to \\Cplx H$ in the natural way.",
        89
    ],
    [
        "2001)] , together with the background model based on measurements in energy bands adjacent to the 60 Fe lines and on background tracers (see above).",
        "2001), together with the background model based on measurements in energy bands adjacent to the $^{60}$Fe lines and on background tracers (see above).",
        98
    ],
    [
        "The average rate of photons scattered by each atom from the lattice is ∼ 10 4 s −1 , much larger than the initial maximal average elastic collisions rate of 190s −1 .",
        "The average rate of photons scattered by each atom from the lattice is $\\sim 10^4 s^{-1}$, much larger than the initial maximal average elastic collisions rate of $190 s^{-1}$.",
        97
    ],
    [
        "For a fixed t ≥ 0, let Z t = {|x| ≤ t, |y| ≤ t} be a square in the (x, y)plane {z = t} and let Z = t≥0 Z t .",
        "For a fixed $t\\ge 0$, let $Z_t=\\{|x|\\le t,\\;|y|\\le t\\}$ be a square in the $(x,y)$-plane $\\{z=t\\}$ and let $Z=\\bigcup_{t\\ge 0}Z_t$.",
        85
    ],
    [
        "By the definition of δ j , (170) 2 j δ j = 2 j (1/2 2j ) → 0.",
        "By the definition of $\\delta_j$, \\be 2^j \\delta_j=2^j (1/2^{2j}) \\to 0.",
        80
    ],
    [
        "Figure [10] compares the performance on square matrices of our implementations of Goto's algorithm and C 4 A 2 C 0 .",
        "Figure~ compares the performance on square matrices of our implementations of Goto's algorithm and $C_4 A_2 C_0$.",
        98
    ],
    [
        "We parameterize the parabolic arc tangent to the imaginary axis as Γ 0 left = {ia − ca 2 : a ∈ [−δ, δ]} for some δ, c > 0 sufficiently small.",
        "We parameterize the parabolic arc tangent to the imaginary axis as \\Gamma_\\mathrm{left}^0 = \\{ i a - c a^2 : a \\in [-\\delta, \\delta]\\} for some $\\delta, c > 0$ sufficiently small.",
        85
    ],
    [
        "We start from a D 3 -type quiver with an additional condition, N 4 > N 3 , N 3 > N 1 ≥ 1, N 3 > N 2 ≥ 1, N 4 = N 1 + N 2 .",
        "We start from a $D_3$-type quiver with an additional condition, N_4> N_3,\\,N_3> N_1\\geq 1,\\,N_3> N_2\\geq 1,\\,N_4= N_1+N_2\\,.",
        93
    ],
    [
        "4.1. Learning of new memories Training patterns {p 1 , .., p Z } presented to the system externally via r i → r i + f w (ϕ i )b (ext) i (t), for i ∈ {p 1 , .., p Z }, are learned by the network via the activation of the short term memory for the corresponding intra-pattern links.",
        "\\subsection{Learning of new memories} Training patterns $\\{p_1,..,p_Z\\}$ presented to the system externally via $r_i \\to r_i +f_w(\\varphi_i)b_i^{(ext)}(t)$, for $i\\in\\{p_1,..,p_Z\\}$, are learned by the network via the activation of the short term memory for the corresponding intra-pattern links.",
        92
    ],
    [
        "(2) The augmentation space is the simplicial set N pe Q −1 ⊂ J(Q) spanned by all the zero objects of Q.",
        "The augmentation space is the simplicial set \\[ N^{pe}\\cQ_{-1}\\subset J(\\cQ) \\] spanned by all the zero objects of $\\cQ$.",
        89
    ],
    [
        "If one of dim(M B 1 ) or dim(M B 2 ) is negative, Property (cl-3) ensures that M B 1 or M B 2 (respectively) is empty, and hence, by Lemma 3.45 M B is empty.",
        "If one of $\\dim(\\cM^{B'_1})$ or $\\dim(\\cM^{B'_2})$ is negative, Property~ ensures that $\\cM^{B_1}$ or $\\cM^{B_2}$ (respectively) is empty, and hence, by Lemma~ $\\cM^B$ is empty.",
        89
    ],
    [
        "(We are using \"free\" boundary conditions.) One of the basic features of the formalism is that the free energy density, F n (β, µ) = ln[Z n (β, µ)]/n d , contains all ways to interact with or influence the system, so that \"all\" physically significant quantities can be obtained by differentiating it with respect to β and µ.",
        "(We are using ``free'' boundary conditions.) One of the basic features of the formalism is that the free energy density, $F_n(\\beta,\\mu)=\\ln[\\Z_n(\\beta,\\mu)]/n^d$, contains all ways to interact with or influence the system, so that ``all'' physically significant quantities can be obtained by differentiating it with respect to $\\beta$ and $\\mu$.",
        95
    ],
    [
        "As a consequence, the price for the trip (A, B, 1) cannot exceed 2 either, since otherwise, driver 2 would have incentive to take the path ((B, A, 0), (A, B, 1)) instead.",
        "As a consequence, the price for the trip $(A,B,1)$ cannot exceed $2$ either, since otherwise, driver $2$ would have incentive to take the path $((B,A,0),~(A,B,1))$ instead.",
        96
    ],
    [
        "Although the tensile forcing stress due to the porosity and normal-strain rate perturbations are maximum at θ = 45 • (solid and dashed curves), that due to the enhanced shear strain rate ė(1) XY has peaks at θ ≃ 10 • and 80 • (dotted curve).",
        "Although the tensile forcing stress due to the porosity and normal-strain rate perturbations are maximum at $\\theta=45^\\circ$ (solid and dashed curves), that due to the enhanced shear strain rate $\\strr^{(1)}_{XY}$ has peaks at $\\theta\\simeq 10^\\circ$ and $80^\\circ$ (dotted curve).",
        91
    ],
    [
        "We first recognize the right-hand side of ( [10] ) as an upper bound on the secrecy capacity, then exploit properties of the saddle point solution to establish R + ( KP , KΦ ) = R − ( KP ), where R − ( KP ) is the lower bound (achievable rate) given in [(15)] .",
        "We first recognize the right-hand side of as an upper bound on the secrecy capacity, then exploit properties of the saddle point solution to establish \\begin{equation} \\Rp(\\obK_P,\\obK_\\bPh)=\\Rm(\\obK_P), \\end{equation} where $\\Rm(\\obK_P)$ is the lower bound (achievable rate) given in .",
        87
    ],
    [
        "Figs.7(b),(c) present the detailed behavior of C near these peaks, which show that the both peaks develop as L is increased.",
        "Figs.(b),(c) present the detailed behavior of $C$ near these peaks, which show that the both peaks develop as $L$ is increased.",
        98
    ],
    [
        "Thus (x, p) ∈ E if and only if p = P (x ′ , p ′ , x) for some other (x ′ , p ′ ) ∈ E.",
        "Thus $(x, p) \\in E$ if and only if $p=P(x', p', x)$ for some other $(x', p')\\in E$.",
        87
    ],
    [
        "Proof. Let f be a non-negative, non-zero function in L 2 (X).",
        "Let $f$ be a non-negative, non-zero function in $L^{2}(X)$.",
        90
    ],
    [
        "(One does need to slightly change the argument in Section 5.1.2, where the rotation symmetry only holds after decomposing the surface S t to two parts.) However, in order to obtain the upper bound 3α ´3 for α ě 7 4 , the argument fails to be sufficient.",
        "(One does need to slightly change the argument in Section , where the rotation symmetry only holds after decomposing the surface $S_{\\vec{t}}$ to two parts.) However, in order to obtain the upper bound $3\\alpha-3$ for $\\alpha\\geq \\frac{7}{4}$, the argument fails to be sufficient.",
        92
    ],
    [
        "• The higher the number of switch nodes S, the higher the number of hops and the higher the average latency.",
        "The higher the number of switch nodes $S$, the higher the number of hops and the higher the average latency.",
        99
    ],
    [
        "For estimating the proximity of θ 0 to any singularity or boundary, one might use the Mahalanobis distances from θ n or Zn to singularities/boundaries (equivalently, the Euclidean distance from µ n or zn ), which can be estimated by parametric or non-parametric bootstrapping.",
        "For estimating the proximity of $\\theta_0$ to any singularity or boundary, one might use the Mahalanobis distances from $\\widehat{\\theta}_n$ or $\\bar{\\mathcal{Z}}_n$ to singularities/boundaries (equivalently, the Euclidean distance from $\\widehat{\\mu}_n$ or $\\bar{z}_n$), which can be estimated by parametric or non-parametric bootstrapping.",
        88
    ],
    [
        "The inequality L(V)(s, p) ≥ L(M, s) can be established in a similar way.",
        "The inequality $\\calL(\\vec{V}){(s,p)} \\geq L(M,s)$ can be established in a similar way.",
        88
    ],
    [
        "The minimal polynomial of sequence c is the characteristic polynomial of the shortest LFSR capable of producing c.",
        "Moreover, the minimal-polynomial$ is the characteristic polynomial of the shortest LFSR capable of producing $\\mathbf{c}$.",
        86
    ],
    [
        "( [9] ) we know that 2 + sin(α − β) < 0 is a necessary condition to have such equally-sized (n 1 = 1/2) clusters.",
        "Indeed, from Eq.~ we know that $2\\epsilon+\\sin(\\alpha-\\beta)<0$ is a necessary condition to have such equally-sized ($n_{1}=1/2$) clusters.",
        83
    ],
    [
        "From Theorem 4.4 (i) follows that D > 0 in the space-like case, too.",
        "From Theorem (i) follows that $D>0$ in the space--like case, too.",
        93
    ],
    [
        "To be precise we will enumerate all k-noncrossing digraphs with j 1-arcs by relating them to a family whose cardinality we can easily compute.",
        "To be precise we will enumerate all $k$-noncrossing digraphs with $j$ $1$-arcs by relating them to a {\\it family} whose cardinality we can easily compute.",
        96
    ],
    [
        "They occur precisely when µ coincides with the top of the lowest band and the bottom of the first excited band at q = q B , respectively.",
        "They occur precisely when $\\mu$ coincides with the top of the lowest band and the bottom of the first excited band at $q=q_{\\rm B}$, respectively.",
        95
    ],
    [
        "Using Eq. ( [92] ), we can calculate χ in the paramagnetic phase.",
        "Using Eq.~(), we can calculate $\\chi $ in the paramagnetic phase.",
        89
    ],
    [
        "4 by subdividing according to the connected components of 0's of the potential.",
        "\\onlinecite{Bishop} by subdividing according to the connected components of $0$'s of the potential.",
        88
    ],
    [
        "By definition of Û L, we have a short exact sequence 0 → H → L 3 → Û L 3 → 0 and, since Û L 3 is torsion-free, this sequence remains exact after tensorization with Z 2 .",
        "By definition of $\\clo{\\frakL}$, we have a short exact sequence $0 \\to H \\to \\frakL_3 \\to \\clo{\\frakL}_3 \\to 0$ and, since $\\clo{\\frakL}_3$ is torsion-free, this sequence remains exact after tensorization with $\\Z_2$.",
        86
    ],
    [
        "By the same Theorem 2.1 in Constantin & Escher [3] , for every t ∈ [0, T ), there exists at least one point η(t) ∈ S such that M (t) = u x (t, η(t)) and u xx (t, η(t)) = 0.",
        "By the same Theorem 2.1 in Constantin \\& Escher , for every $t\\in [0,T)$, there exists at least one point $\\eta(t)\\in \\mathbb{S}$ such that $M(t) = u_x(t,\\eta(t))$ and $u_{xx}(t,\\eta(t))=0$.",
        88
    ],
    [
        "We now collect the next order terms in e τ /2 resulting from inserting the ansatz (3.49)-(3.50) into the system (3.41)-(3.42), which are terms of order 1.",
        "We now collect the next order terms in $e^{\\tau/2}$ resulting from inserting the ansatz - into the system -, which are terms of order 1.",
        89
    ],
    [
        "In most of these models, a single parameter p determines the probability that a signal is locally transmitted.",
        "In most of these models, a single parameter $p$ determines the probability that a signal is locally transmitted.",
        99
    ],
    [
        "Analoguosly to the betwennees, also the inf ormation centrality can be defined for lines, giving origin to the quantity I ij .",
        "Analoguosly to the $betwennees$, also the $information$ centrality can be defined for lines, giving origin to the quantity $I_{ij}$.",
        97
    ],
    [
        "The constants of ACP ǫ can be explained as follows (a ∈ A): δ denotes the process that cannot do anything; -ǫ denotes the process that can only terminate successfully; -a denotes the process that can first perform action a and after that terminate successfully.",
        "The constants of \\ACPe\\ can be explained as follows ($a \\in \\Act$): $\\dead$ denotes the process that cannot do anything; $\\ep$ denotes the process that can only terminate successfully; $a$ denotes the process that can first perform action $a$ and after that terminate successfully.",
        95
    ],
    [
        "We say a functional Z := (z, Z) defined by Z s,t := 1 + z s,t + Z s,t ∈ T 2 (V ) , ∀ (s, t) ∈ ∆ [0,T ] is an almost rough path if it satisfies the requirements of Definition 2.4 except identity (2.1) , but instead Z s,u − Z s,t − Z t,u − z s,t ⊗ z t,u ≃ 0, holds, i.e. it approximately satisfies the multiplicative identity (2.1) .The following theorem due to Lyons is a cornerstone for the development of the integration for rough paths.",
        "We say a functional $\\mathbf{Z:=}\\left( z,\\mathbb{Z}\\right) $ defined by \\[ \\mathbf{Z}_{s,t}:=1+z_{s,t}+\\mathbb{Z}_{s,t}\\in T_{2}\\left( V\\right) ,~\\forall~\\left( s,t\\right) \\in\\Delta_{\\left[ 0,T\\right] }\\] is an \\textbf{almost rough path} if it satisfies the requirements of Definition except identity $\\left( \\right) ,$ but instead \\[ \\mathbb{Z}_{s,u}-\\mathbb{Z}_{s,t}-\\mathbb{Z}_{t,u}-z_{s,t}\\otimes z_{t,u}\\simeq0, \\] holds, i.e. it approximately satisfies the multiplicative identity $\\left( \\right) .$The following theorem due to Lyons is a cornerstone for the development of the integration for rough paths.",
        81
    ],
    [
        "π t * (p k ) − π t * ((v (j) T ) k ) ≤ π t * (p i ) − π u * ((v (j) T ) i ) , for all k ∈ supp(v (j) T ) and (i, j) ∈ S, with equality if and only if (k, j) ∈ S.",
        "\\pi_{t*}(p_k) - \\pi_{t*}((v_T^{(j)})_k) \\leq \\pi_{t*}(p_i) - \\pi_{u*}((v_T^{(j)})_i) \\enspace , for all $k \\in \\supp(v_T^{(j)})$ and $(i,j) \\in S$, with equality if and only if $(k,j) \\in S$.",
        83
    ],
    [
        "It is easy to see that σ is a (1, 0)-robust equilibrium (i.e., a Nash equilibrium).",
        "It is easy to see that $\\sigma$ is a $(1,0)$-robust equilibrium (i.e., a Nash equilibrium).",
        93
    ],
    [
        "The simplicity condition for φ ensures that each component of B m`1 is homeomorphic to the 3-ball, and that the canonical extension of Φ to B m`1 is simple.",
        "The simplicity condition for $\\phi$ ensures that each component of $B_{m+1}$ is homeomorphic to the 3-ball, and that the canonical extension of $\\Phi$ to $B_{m+1}$ is simple.",
        93
    ],
    [
        "The integral runs over the Brillouin zone when the Fermi energy lies between the energies of the initial and final states, denoted by E i and E j , respectively, where E i is an eigenvalue of the Hamiltonian Eq.",
        "The integral runs over the Brillouin zone when the Fermi energy lies between the energies of the initial and final states, denoted by $E_i$ and $E_j$, respectively, where $E_i$ is an eigenvalue of the Hamiltonian Eq.~() corresponding to the eigenstate $|i\\rangle$.",
        89
    ],
    [
        "Specifically, for each input code snippet = { 1 , ..., }, we keep tokens if their frequency is among the top ( = | |) of all tokens in the input, namely, 𝐶 𝑝 = {𝑤 |𝑤 ∈ 𝐶, 𝑓 (𝑤) ∈ top−𝑘 (𝑓 (𝑤 1 ), ..., 𝑓 (𝑤 𝑛 )), 𝑘 = |𝐶 𝑝 |) (5) where () denotes the frequency of in the whole code corpora.",
        "Specifically, for each input code snippet $C = \\{w_1,...,w_n\\}$, we keep tokens if their frequency is among the top $k$ ($k=|C_p|$) of all tokens in the input, namely, \\begin{equation} C_p = \\{w|w\\in C, f(w)\\in\\mathrm{top-}k(f(w_1),...,f(w_n)), k=|C_p|) \\end{equation} where $f(w)$ denotes the frequency of $w$ in the whole code corpora.",
        84
    ],
    [
        "a) Let e 1 , e 2 be positive elliptic zeroes of Z, and h a hyperbolic zero.",
        "[a)] Let $e_1,e_2$ be positive elliptic zeroes of $Z$, and $h$ a hyperbolic zero.",
        94
    ],
    [
        "In fact, if u ∈ gr G (M) and λ is a partition, then lm(u) = u λ implies lm((L −2 ) (0) (u)) = u [λ,1] .",
        "In fact, if $u \\in \\gr^G(M)$ and $\\lambda$ is a partition, then \\lm(u) = u_{\\lambda}\\text{ implies }\\lm((L_{-2})_{(0)}(u)) = u_{[\\lambda, 1]}.",
        80
    ],
    [
        "The elements of Ω String * (BE 8 ) coming from Ω String * (pt) are represented by string manifolds with trivial E 8 -bundle; these vacuously satisfy the condition 2c = λ, so define classes in Ω ξ CHL * representing the same elements under the abstract isomorphism with Ω String * (BE 8 ).",
        "The elements of $\\Omega_*^\\String(B\\rE_8)$ coming from $\\Omega_*^\\String(\\pt)$ are represented by string manifolds with trivial $\\rE_8$-bundle; these vacuously satisfy the condition $2c = \\lambda$, so define classes in $\\Omega_\\ast^\\xiCHL$ representing the same elements under the abstract isomorphism with $\\Omega_\\ast^\\String(B\\rE_8)$.",
        87
    ],
    [
        "We consider all the pairs {p, q}, classified by the index m introduced in ( [69] ), finding that all the modulations induced by σ {p,q} on XXX chain are relevant, while on the XX chain they are marginal.",
        "We consider all the pairs \\pq{p}{q}, classified by the index $m$ introduced in (), finding that all the modulations induced by $\\sigma_{\\{p,q\\}}$ on XXX chain are relevant, while on the XX chain they are marginal.",
        94
    ],
    [
        "Let F be a characteristic foliation on S, φ its special taming function with an enrichment pj, hq, and f : S Ñ R 3 \" C ˆR a compatible immersion.",
        "Let $\\FF$ be a characteristic foliation on $S$, $\\phi$ its special taming function with an enrichment $(j,h)$, and $f:S\\to\\R^3=\\C\\times\\R$ a compatible immersion.",
        89
    ],
    [
        "We consider the case when the graph [6] G is either a k-nearest neighbor graph (k-NNG) or the ρ-random geometric graph (ρ-RGG) with threshold radius ρ, where k, ρ are some fixed constants, independent of the number of nodes n.",
        "See for details and examples.} is either a $k$-nearest neighbor graph ($k$-NNG) or the $\\rho$-random geometric graph ($\\rho$-RGG) with threshold radius $\\rho$, where $k,\\rho$ are some fixed constants, independent of the number of nodes $n$.",
        85
    ],
    [
        "In order to illustrate the result of Lemma 3.1 we present Figure [1] which displays the functions ρ D (τ |t) and ρ S (τ |t) defined in ( [18] ) and ( [20] ), respectively, obtained by application of R D and R S to a certain smooth density function ϕ.",
        "In order to illustrate the result of Lemma~ we present Figure~ which displays the functions $\\rho_D(\\tau|t)$ and $\\rho_S(\\tau|t)$ defined in~ and~, respectively, obtained by application of $R_D$ and $R_S$ to a certain smooth density function~$\\varphi$.",
        88
    ],
    [
        "Any 4-dimensional division algebra D over a field F with char F = 2 is isomorphic to H α,β for some non-squares α, β ∈ F × .",
        "Any 4-dimensional division algebra $D$ over a field $F$ with $\\ch F\\ne 2$ is isomorphic to $\\HH_{\\alpha,\\beta}$ for some non-squares $\\alpha,\\beta\\in F^\\times$.",
        81
    ],
    [
        "• If n − (k + t) or more players choose G and output PUNISH or all players choose B, then we call this a punishment outcome; the utility is −1 for all players.",
        "If $n-(k+t)$ or more players choose G and output $\\punish$ or all players choose B, then we call this a \\emph{punishment outcome}; the utility is $-1$ for all players.",
        94
    ],
    [
        "3) X ′ K,i and X ′ K,j are semialgebraic ambient bi-Lipschitz equivalent only when i = j.",
        "$3) \\ $ $ X'_{K,i}$ and $X'_{K,j}$ are semialgebraic ambient bi-Lipschitz equivalent only when $i=j$.",
        92
    ],
    [
        "Let y 0 ∈ X and y ′ 0 ∈ X ′ .",
        "Let $y_0\\in X$ and $y_0'\\in X'$.",
        81
    ],
    [
        "Presented are equations for all avoidable colors and equal frequencies, but the breaking of site and bond universality will be the case in any instance mentioned in table I for regime γ ∈ 2, 3 .",
        "Presented are equations for all avoidable colors and equal frequencies, but the breaking of site and bond universality will be the case in any instance mentioned in table~ for regime $\\gamma \\in \\left\\langle 2,3 \\right\\rangle$.",
        91
    ],
    [
        "Proof. As val 2 is a homomorphism of semirings if restricted to positive Hahn series it follows that val 2 (K) is a rank two tropical cone.",
        "As $\\val_2$ is a homomorphism of semirings if restricted to positive Hahn series it follows that $\\val_2(K)$ is a rank two tropical cone.",
        95
    ],
    [
        "Moreover r • δ is then total and, by the rules of composition, δ is total as well.",
        "Moreover $r \\cdot \\delta$ is then total and, by the rules of composition, $\\delta$ is total as well.",
        88
    ],
    [
        "(4.15) Our conjecture says that g , (L) belongs to Z[ν ±1 , z], i.e. it has no negative powers of z.",
        "\\ea Our conjecture says that $g_{\\tableau{1}, \\tableau{1}}(\\CL)$ belongs to $\\IZ[\\nu^{\\pm1}, z]$, i.e. it has no negative powers of $z$.",
        80
    ],
    [
        "f (i) 0 and f (i) 1 are termed as the measurement fidelities of the bases states |0 and |1 respectively of the i th qubit.",
        "$f_0^{(i)}$ and $f_1^{(i)}$ are termed as the measurement fidelities of the bases states $|0\\rangle$ and $|1\\rangle$ respectively of the $i^{th}$ qubit.",
        88
    ],
    [
        "Since the polynomial a θ 0 is not the null polynomial, this implies that c p+q+1 = 0 and then c k for 1 ≤ k ≤ p.",
        "Since the polynomial $a_{\\theta_0}$ is not the null polynomial, this implies that $c_{p+q+1}=0$ and then $c_k$ for $1\\le k\\le p$.",
        90
    ],
    [
        "Therefore, R in the electronic BO equation can be treated as constants [29] , or in other words, as parameters.",
        "Therefore, $\\vec{R}$ in the electronic BO equation can be treated as constants , or in other words, as parameters.",
        94
    ],
    [
        "G (h) Q1,...,Qs,T ;B (t)), and (i, j) ′ is the label immediately preceding (i, j) in the lexicographic order (if (i, j) = (1, 2), we interpret A (1,2) ′ ≡ G (h) Q1,...,Qs,T ;B (t)).",
        "$G^{(h)}_{Q_1,\\ldots,Q_s,T;\\B} (\\bs t)$), and $(i,j)'$ is the label immediately preceding $(i,j)$ in the lexicographic order (if $(i,j)=(1,2)$, we interpret $A^{(1,2)'}\\equiv G^{(h)}_{Q_1,\\ldots,Q_s,T;\\B} (\\bs t)$).",
        86
    ],
    [
        "8 . The figure shows the critical value c depending on the parameter γ for different values of n 1 .",
        "The figure shows the critical value $\\epsilon_{c}$ depending on the parameter $\\gamma$ for different values of $n_{1}$.",
        87
    ],
    [
        "It is not hard to see that this is the functor of points of an affine supergroup GL(m|n) represented by the Hopf superalgebra k[GL(m|n)] = k[x ij , ξ kl ][T ]/(T Ber − 1), where x ij 's and ξ kl 's are respectively even and odd variables with 1 ≤ i, j ≤ m or m + 1 ≤ i, j ≤ m + n, 1 ≤ k ≤ m, m + 1 ≤ l ≤ m + n or m + 1 ≤ k ≤ m + n, 1 ≤ l ≤ m and Ber denotes the Berezinian.",
        "\\medskip It is not hard to see that this is the functor of points of an affine supergroup $\\rGL(m|n)$ represented by the Hopf superalgebra $$ k[\\rGL(m|n)]=k[x_{ij},\\xi_{kl}][T]/(T \\Ber-1), $$ where $x_{ij}$'s and $\\xi_{kl}$'s are respectively even and odd variables with $1 \\leq i,j \\leq m$ or $m+1 \\leq i,j \\leq m+n$, $1 \\leq k \\leq m$, $m+1 \\leq l \\leq m+n$ or $m+1 \\leq k \\leq m+n$, $1 \\leq l \\leq m$ and $\\Ber$ denotes the Berezinian.",
        88
    ],
    [
        "We now perform a Lorentz transformation to the S frame moving with v p = βc along y (so that γ = (1 − β 2 ) −1/2 = (ω 2 p /ω 2 − 1) 1/2 ).",
        "We now perform a Lorentz transformation to the $S'$ frame moving with $v_p=\\beta c$ along $y$ (so that $\\gamma=(1-\\beta^2)^{-1/2}=(\\omega_p^2/\\omega^2-1)^{1/2}$).",
        85
    ],
    [
        "A typical example of such approximation performs an integration of the long-ranged tail of Lennard-Jones 1/r 6 potentials between infinitesimal constituents of the interacting macroscopic objects [22] .",
        "A typical example of such approximation performs an integration of the long-ranged tail of Lennard-Jones $1/r^6$ potentials between infinitesimal constituents of the interacting macroscopic objects .",
        98
    ],
    [
        "The divergence of the series P (s, x, x) for s = h and the discreteness of Γ yields that the support of ν p is contained in the limit set.",
        "The divergence of the series $P(s,x,x)$ for $s = h$ and the discreteness of $\\Gamma$ yields that the support of $\\nu_{p}$ is contained in the limit set.",
        92
    ],
    [
        "However, all corrections are built up of a finite number of trans-series in the variable B, appearing in (5.27) .",
        "However, all corrections are built up of a finite number of trans-series in the variable $B$, appearing in ().",
        96
    ],
    [
        "A CQ is atomic iff Φ(X, Y) is a single atom and Y = ∅ (i.e., there are no existentially quantified variables).",
        "A CQ is \\emph{atomic} iff $\\Phi(\\vett{X},\\vett{Y})$ is a single atom and $\\vett{Y}\\eqs \\emptyset$ (i.e., there are no existentially quantified variables).",
        82
    ],
    [
        "For instance, we expect that a singular perturbation approach may be useful in verifiying our assumptions in the large r limit, which would then allow one to rigorously determine the asymptotics of the pushed-pulled transition curve Λ(r).",
        "For instance, we expect that a singular perturbation approach may be useful in verifiying our assumptions in the large $r$ limit, which would then allow one to rigorously determine the asymptotics of the pushed-pulled transition curve $\\Lambda(r)$.",
        98
    ],
    [
        "The exact answer can be understood as the median resummation of a non-trivial trans-series which can be obtained analytically and has an infinite number of IR renormalon singularities (in contrast to the solution of [46] [47] , which has a single IR renormalon singularity, and similar to the numerical results obtained in [25] [26] for the O(4) NLSM).",
        "The exact answer can be understood as the median resummation of a non-trivial trans-series which can be obtained analytically and has an infinite number of IR renormalon singularities (in contrast to the solution of , which has a single IR renormalon singularity, and similar to the numerical results obtained in for the $O(4)$ NLSM).",
        97
    ],
    [
        "Indeed, its coefficients are given by c n = φ n , g = φ n , U(x; 1, δ)φ 0 , i.e., the proportional to the first row of the interaction matrix.",
        "Indeed, its coefficients are given by \\[ c_n = \\langle \\phi_n, g \\rangle = \\langle \\phi_n, U(x; 1, \\delta) \\phi_0 \\rangle, \\] i.e., the proportional to the first row of the interaction matrix.",
        83
    ],
    [
        "At time 1, when the mechanism recomputes a driver-pessimal plan, both drivers would take the trip (A, A, 1) and pick up riders 2 and 3 respectively.",
        "At time $1$, when the mechanism recomputes a driver-pessimal plan, both drivers would take the trip $(A,A,1)$ and pick up riders $2$ and $3$ respectively.",
        97
    ],
    [
        "Similarly, f [V 1 ] is contained in either V 0 or V 1 .",
        "Similarly, $f[V_1]$ is contained in either $V_0$ or $V_1$.",
        95
    ],
    [
        "Our goal is to show how they can be put to use in a few concrete examples: the torus Z m × Z n (where m and n are sufficiently large even numbers), the hypercube Z m 2 , tree-like graphs and the doubled versions of these (see Fig.",
        "Our goal is to show how they can be put to use in a few concrete examples: the torus $\\ZZ_m\\times\\ZZ_n$ (where $m$ and $n$ are sufficiently large even numbers), the hypercube $\\ZZ_2^m$, tree-like graphs and the doubled versions of these (see Fig.~--).",
        95
    ],
    [
        "Fix θ ≥ 1/2 and let ε > 0 be a small parameter.",
        "Fix $\\theta\\ge 1/2$ and let $\\eps>0$ be a small parameter.",
        85
    ],
    [
        "In such a case the parameter a does not have an effect and the output is always the same as the input.",
        "In such a case the parameter $a$ does not have an effect and the output is always the same as the input.",
        99
    ],
    [
        "• If X is right bounded, then we have B r,s n = B r,s ∞ , for n ≫ 0, and Fil r H m (F X) = H m (F X), for fixed m ∈ Z and all r ≪ 0.",
        "If $X$ is right bounded, then we have $B_n^{r,s} = B_\\infty^{r,s}$, for $n\\gg0$, and $\\Fil^r\\H^{m}(FX) = \\H^{m}(FX)$, for fixed $m\\in\\Z$ and all $r\\ll0$.",
        86
    ],
    [
        "First, our result can be related to the Csiszár-Körner characterization of the secrecy capacity for a nondegraded discrete memoryless broadcast channel p yr,ye|x in the form [2] C = max pu ,p x|u I(u; y r ) − I(u; y e ), ( ) where u is an auxiliary random variable (over some alphabet with bounded cardinality) that satisfies the Markov constraint u ↔ x ↔ (y r , y e ).",
        "First, our result can be related to the Csisz\\'{a}r-K\\\"{o}rner characterization of the secrecy capacity for a nondegraded discrete memoryless broadcast channel $p_{\\rvyr,\\rvye|\\rvx}$ in the form C = \\max_{p_{\\rvu},p_{\\rvx|\\rvu}} I(\\rvu;\\rvyr)-I(\\rvu;\\rvye), where $\\rvu$ is an auxiliary random variable (over some alphabet with bounded cardinality) that satisfies the Markov constraint $\\rvu \\leftrightarrow \\rvx \\leftrightarrow (\\rvyr,\\rvye)$.",
        86
    ],
    [
        "Let G be any graph containing a three-valent vertex (left), and let G ′ be the graph obtained by splitting that vertex in two (right).",
        "\\subsubsection{Split Vertices} Let $G$ be any graph containing a three-valent vertex (left), and let $G'$ be the graph obtained by splitting that vertex in two (right).",
        89
    ],
    [
        "While solutions with ∆ S = 0 exist, they occur for values of ∆/δ for which a higher spin state with no pairing correlations has lower energy (because of the exchange interaction).",
        "While solutions with $\\Delta_S \\neq 0$ exist, they occur for values of $\\Delta/\\delta$ for which a higher spin state with no pairing correlations has lower energy (because of the exchange interaction).",
        94
    ],
    [
        "This means that for a disk D, connected components of f −1 (D) can be associated via ϕ to components of F −1 (D) that have comparable size, and we will have good control of these components by construction.",
        "This means that for a disk $D$, connected components of $f^{-1}(D)$ can be associated via $\\varphi$ to components of $F^{-1}(D)$ that have comparable size, and we will have good control of these components by construction.",
        96
    ],
    [
        "For instance, K1(R) is isomorphic to GL(R) modulo elementary relations.",
        "For instance, $K_1(R)$ is isomorphic to $GL(R)$ modulo elementary relations.",
        97
    ],
    [
        "Data were submitted successively to motion correction, slice timing and normalization to the MNI template, and spatial smoothing using a 5 × 5 × 5 mm 3 FWHM Gaussian filter.",
        "Data were submitted successively to motion correction, slice timing and normalization to the~MNI template, and spatial smoothing using a $5\\times 5\\times 5$~mm$^3$ FWHM Gaussian filter.",
        96
    ],
    [
        "3 . We see that even with damping there is a large difference between bSat and bNonSat, at y = 0 which corresponds to x I P = 10 −3 , as anticipated from Fig.",
        "We see that even with damping there is a large difference between bSat and bNonSat, at $y=0$ which corresponds to $\\xpom=10^{-3}$, as anticipated from Fig.~ (c).",
        93
    ],
    [
        "With conformality distortion Kf (x), the bijectivity of the registration can be easily guaranteed by enforcing the constraint ||Kf (x)|| ∞ < K for some K < ∞.",
        "With conformality distortion $Kf(x)$, the bijectivity of the registration can be easily guaranteed by enforcing the constraint $||Kf(x)||_{\\infty}<K$ for some $K<\\infty$.",
        94
    ],
    [
        "Analogously, one can define the mean angular velocity of component i as Ω Ω Ω i = ω ω ω i .",
        "Analogously, one can define the mean angular velocity of component $i$ as $\\bm{\\Omega}_i=\\langle \\wwa\\rangle$.",
        82
    ],
    [
        "It admits a canonical perfect obstruction theory if V has at most lci singularities.",
        "It admits a canonical perfect obstruction theory if $V$ has at most lci singularities.",
        99
    ],
    [
        "Let Σ : Frac(A Q ) → Frac(A Q ) be the automorphism mapping each y α to y −α .",
        "Let $\\Sigma: \\Frac(\\A_Q) \\to \\Frac(\\A_Q)$ be the automorphism mapping each $y^\\alpha$ to $y^{-\\alpha}$.",
        83
    ],
    [
        "For improved readability we abbreviate L = C[[t, u]].",
        "For improved readability we abbreviate $\\LL=\\hahnseries{\\CC}{t,u}$.",
        86
    ],
    [
        "Fix u > 0.",
        "Fix $u>0$.",
        82
    ],
    [
        "Another simple -from the market perspective an even more realistic -representation of Π is to use an asymmetric saw-like function.",
        "Another simple - from the market perspective an even more realistic - representation of $\\Pi$ is to use an asymmetric saw-like function.",
        97
    ],
    [
        "We fix a lax functorial factorisation system with components (F, L, R, K).",
        "We fix a lax functorial factorisation system with components $\\ton{F,L,R,K}$.",
        95
    ],
    [
        "Since ω sw (q K ) = 0, the latter corresponds to the central peak.",
        "Since $\\omega_{sw}(\\bm{q}_K) = 0$, the latter corresponds to the central peak.",
        89
    ],
    [
        "Definition 1 (Tree-width) The class T W (k) of graphs of tree-width at most k is defined inductively as follows: -All (k + 1)-graphs of order at most k + 1 belong to T W (k).",
        "[Tree-width] \\index{tree-width} The class $TW(k)$ of graphs of tree-width at most $k$ is defined inductively as follows: [--] All $(k+1)$-graphs of order at most $k+1$ belong to $TW(k)$.",
        88
    ],
    [
        "Therefore this restriction is a trivial line bundle and so the genus of each C (0) i is zero.",
        "Therefore this restriction is a trivial line bundle and so the genus of each $C^{(0)}_i$ is zero.",
        98
    ],
    [
        "Then Σ v is a disc, so ℓ e is contractible, and hence T ℓ e = 1.",
        "Then $\\Sigma_v$ is a disc, so $\\ell_e$ is contractible, and hence $T_{\\ell_e} =1$.",
        84
    ],
    [
        "Proof. Invoking repeteadly the canonical Euclidean decomposition [BH99, II.6.15], it suffices to prove that any continuous isometric H-action on any R d has a fixed point.",
        "Invoking repeteadly the canonical Euclidean decomposition~\\cite[II.6.15]{Bridson-Haefliger}, it suffices to prove that any continuous isometric $H$-action on any $\\RR^d$ has a fixed point.",
        89
    ],
    [
        "However, doing so is somewhat cumbersome: one has to analyze the conjugacy classes in F ⋊ D to show that |D| = 2, explain why |F| is an odd prime, and so on.",
        "However, doing so is somewhat cumbersome: one has to analyze the conjugacy classes in ${\\bf F}\\rtimes {\\bf D}$ to show that $|{\\bf D}|=2$, explain why $|{\\bf F}|$ is an odd prime, and so on.",
        90
    ],
    [
        "[7a] below.) If the self-transition probability of a given state is lower than a certain metastability criterion Qmin ∈ (0, 1], the state will be lumped with the state to which the transition probability is the highest.",
        "(The choice of $\\tau_\\text{MPP}$ is explained in the discussion of Fig.~a below.) If the self-transition probability of a given state is lower than a certain metastability criterion $Q_\\text{min} \\in (0, 1]$, the state will be lumped with the state to which the transition probability is the highest.",
        84
    ],
    [
        "In this case λ := λ 0 | S E is a contact form on S E and its Reeb flow is equivalent to the Hamiltonian flow of H on S E .",
        "In this case $\\lambda:=\\lambda_0|_{S_E}$ is a contact form on $S_E$ and its Reeb flow is equivalent to the Hamiltonian flow of $H$ on $S_E$.",
        91
    ]
]